<?php


return [

    'about' => 'О нас',
    'process' => 'НА ПРОИЗВОДСТВО',
    'catalog' => 'КАТАЛОГ ПРОДУКЦИИ',
    'gallery' => 'ГАЛЕРЕЯ',
    'catalog_top' => 'Каталог',
    'contact' => 'КОНТАКТЫ',
    'client' => 'Клиенты',
    'full' => 'Подробнее',
    'ourgal' => 'Наша галерея',
    'factory' => 'О фабрике',
    'answers' => 'Остались вопросы?',
    'request_text' => 'Заполните заявку и мы обязательно ответим на все ваши вопросы',
    'send_sms' => ' Отправить сообщение',
    'how_connect' => 'Как Связаться с нами',
    'how_connect_text' => 'asd',
    'address' => 'Адрес',
    'fax' => 'Факс',
    'phone' => 'Телефон',
    'email' => 'Электронная почта',
    'textarea'=>"Напишите сообщение сюда...",
    'projects' => "Проекты",

    /*About*/
    'man' => "Человек",
    'process_factory' => "РАБОЧИЕ ПРОЦЕССЫ ФАБРИКИ",
    'kg_day' => "кг/день",
    'export' => "Россия и СНГ",

    'export_text' => "Экспорт",
    'power' => "Рабочая сила",
    'fac_power' => "Происзводственная сила",

    'export_content' => "Широкая географией заказчиков, сотредничество с мировыми брендами",

    'moment' => "В настоящий момент на производстве работает
                                    1000 человек",

];